[
  "cmdr",
  "pexels-banner",
  "css-editor",
  "markdown-attributes",
  "callout-manager",
  "rich-foot",
  "obsidian-paste-image-rename",
  "advanced-cursors",
  "obsidian-languagetool-plugin",
  "obsidian-plugin-update-tracker",
  "obsidian-remember-file-state",
  "url-into-selection"
]